const nextreview = () => {
  const reviews = {
    0: {
      paragraph:
        "Μετά από πολλές εκατοντάδες καφέδες μπορώ να είμαι σίγουρος οτι θα πιω τέλειο καφέ κάθε φορά, και για μένα η συνέπεια στην ποιότητα του καφέ είναι το πιο σημαντικό.",
      name: "- Dimitris",
    },
    1: {
      paragraph:
        "Τριήμερο στον Βόλο κ εντελώς  τυχαία πηραμε καφέ από εκεί.... εξαιρετικό σέρβις... Πεντακάθαρα κ με εξαιρετικό προσωπικό!!!",
      name: "- Valantis",
    },
    2: {
      paragraph:
        "Καφεδάκι από άλλη διασταση! Επαγγελματίες με τα όλα τους! καθαριότητα γρήγοραδα κ καλή εξυπηρέτηση!",
      name: "- Στελιος",
    },
  };

  return reviews;
};

export default nextreview;
